import React from 'react';
import './Services.css';

function Services() {
  return (
    <div className="what-we-can">
      <h2>Что мы можем</h2>
      <ul>
        <li>📍 Создание электронно-цифровой карты</li>
        <li>🗺 Разработка 3D модели местности на основе географической информации</li>
        <li>📌 Векторизация (оцифровка) различных картографических материалов</li>
        <li>📊 Работа с различными базами данных в области географической информативной системы</li>
        <li>🌍 Публикация географической информации в сети интернет</li>
      </ul>
    </div>
  );
};
  

export default Services
